/* No comment provided by engineer. */
"Bill Amount" = "Bill Amount";

/* No comment provided by engineer. */
"Larger" = "Larger";

/* No comment provided by engineer. */
"Scroll to select Bill" = "Scroll to select Bill";

/* No comment provided by engineer. */
"Scroll to select Tip" = "Scroll to select Tip";

/* No comment provided by engineer. */
"Smaller" = "Smaller";

/* No comment provided by engineer. */
"Tip Amount" = "Tip Amount";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Start Over" = "Start Over";

/* No comment provided by engineer. */
"Switch" = "Switch";

/* No comment provided by engineer. */
"Close Settings" = "Close";

/* No comment provided by engineer. */
"Currency Symbol" = "Currency Symbol";

/* No comment provided by engineer. */
"Local" = "Local";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"Show Tutorial On Next Launch" = "Show Tutorial On Next Launch";

/* No comment provided by engineer. */
"Suggested Tip Percentage" = "Suggested Tip Percentage";

/* No comment provided by engineer. */
"Percentage" = "Percentage";

/* No comment provided by engineer. */
"Total Amount" = "Total Amount";

/* No comment provided by engineer. */
"Adjust the amount to match the Bill" = "Adjust the amount to match the Bill";

/* No comment provided by engineer. */
"Choose a Tip amount" = "Choose a Tip amount";

/* No comment provided by engineer. */
"Choose the amount closest to the Bill" = "Choose the amount closest to the Bill";

/* No comment provided by engineer. */
"Choose the amount on the Bill" = "Choose the amount on the Bill";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* No comment provided by engineer. */
"Tutorial" = "Tutorial";

/* No comment provided by engineer. */
"Use the Digital Crown to scroll" = "Use the Digital Crown to scroll";


